<?php

return [
    'nav__item1' => 'Главная',
    'nav__item2' => 'Навыки',
    'nav__item3' => 'Контакты',
    'word_1' => 'Привет!',
    'word_2' => 'Я',
    'word_3' => 'Абилхайыр',
    'word_4' => 'Андройд dev.',
    'about_1' => 'Обо мне',
    'about_2' => 'Я Абилхайыр',
    'about_3' => 'Привет! Меня зовут Абайулы Абильхайыр. Я учусь на 2 курсе Университета Сулеймана Демиреля. Я учусь на инженерном факультете по специальности "информационные системы".',
    'word_5' => 'Контакты',
    'nav__item4' => 'Переключить язык',
    'current_lang' => 'RU',
    'set_lang' => 'EN'
];
